FemDesign.Results.LabelledSectionResultant.Id
Identifier

FemDesign.Results.LabelledSectionResultant.BasePointFromSP
Identifier

FemDesign.Results.LabelledSectionResultant.Fx
Local Fx'

FemDesign.Results.LabelledSectionResultant.Fy
Local Fy'

FemDesign.Results.LabelledSectionResultant.Fz
Local Fz'

FemDesign.Results.LabelledSectionResultant.Mx
Local Mx'

FemDesign.Results.LabelledSectionResultant.My
Local My'

FemDesign.Results.LabelledSectionResultant.Mz
Local Mz'

FemDesign.Results.LabelledSectionResultant.CaseIdentifier
Load case or combination name